{
  "Ludomuse": {
    "CreditsText": "LUDOMUSE\n\nUne application réalisé par l'équipe LudoMuse\n\nLa première partie du générique présente le plus souvent les acteurs et précise les personnages qu'ils incarnent, elle détaille également l'ensemble du personnel technique ainsi que la musique utilisée.\nLes crédits apparaissaient autrefois au début du film qui se terminait par un simple carton fin. Par la suite, seul le nom du réalisateur et des principaux acteurs apparaît durant le début du film. Le reste de l'équipe n'apparaît qu'à la fin et le carton fin disparut progressivement.\nAu fil des décennies, les génériques de cinéma sont devenus de plus en plus longs. Cela tient principalement à la croissance permanente des budgets de production et à une maturation des techniques de réalisation dans le sens d’une plus grande professionnalisation et une plus grande diversification des différents métiers.\nLes intervenants aux divers stades de la réalisation et tout au long de la chaîne de production, de montage et de diffusion sont de plus en plus nombreux : acteurs (le nom des figurants n’apparaît au générique que selon des règles parfois un peu complexes et obscures), mais aussi techniciens de toutes sortes - effets spéciaux, éclairage, photographie, son, décors, maquillage, costumes, scripts, cascades et dressages éventuels, etc. - mais aussi nombreux administratifs devant gérer des équipes toujours plus importantes, chargés de coordination, de repérages, de castings, de relations de presse, musiciens et mille autres corps de métiers encore qui gravitent aujourd’hui de près ou de loin autour d’un tournage de film et qui contribuent chacun à leur mesure à faire tourner l’immense machinerie du cinéma.\nUne règle non écrite[réf. nécessaire] veut qu'apparaissent au générique d'un film le « cast & crew » : en plus des auteurs, réalisateurs, metteurs en scène, acteurs et autres dont la contribution est directe, évidente et immédiatement reconnaissable, apparaissent tous ceux dont la contribution a été significative soit à l'écran, soit lors du tournage, ou lors des opérations pré- et post- production, ou encore dans la réalisation et la distribution du produit fini (film et vidéo), voire encore simplement dans le fonctionnement global de l'équipe de tournage pendant tout le temps d'existence - éphémère par nature - de celle-ci, ainsi que toutes les sociétés sous-traitantes ayant participé à ces mêmes opérations.\nPar ailleurs, les informations apparaissant au générique sont le plus souvent graphiquement hiérarchisées (taille, gras, capitales, noms groupés ou isolés, etc.) Les détails de la présentation de la contribution des personnes physiques ou morales sont parfois précisés par contrat.\n\n",
    "UserIsReady": "En attente de ton partenaire...",
    "DeviceAndRoleSlected": "Maintenant tu peux te connecter avec ton partenaire.",
    "RoleNotChoose": "Choisis le role que tu vas jouer pendant cette partie.",
    "Begining": "Choisis une tablette avec qui jouer.",
    "UserNotCompatibleRole": "Vos roles ne sont pas compatible.",
    "UserNotCompatibleTabletName": "Vos roles ne sont pas compatible.",
    "Error": "Une erreur est survenue, veuillez recommencer.",
    "Searching": "Nous recherchons les appareils disponibles..."
  }
}